/**
 *  filename: MDSimpleGrouping.strings
 *  created : Tue Jun 15 17:10:50 2004
 *  LastEditDate Was "Thu Feb 17 13:37:19 2005"
 *
 */

/* Group names 
 * These should be plural in most cases
 * the keys should match whats in MDSimpleGrouping.plist
 */
"APPLICATIONS" = "Aplicações";
"DIRECTORIES" = "Pastas";
"MUSIC" = "Música";
"MOVIES" = "Filmes";
"PDF" = "Documentos PDF";
"DOCUMENTS" = "Documentos";
"MESSAGES" = "Mensagens";
"IMAGES" = "Imagens";
"CONTACT" = "Contactos";
"SYSTEM_PREFS" = "Preferências do Sistema";
"EVENT_TODO" = "Eventos e afazeres";
"FONTS" = "Tipos de letra";
"PRESENTATIONS" = "Apresentações";
"BOOKMARKS" = "Páginas web";
"EXPRESSION" = "Calculadora";
"DEFINITION" = "Definição";

/* Top hit */
"TOP_HIT" = "Mais relevantes";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Nenhum autor";
"0 FUTURE" = "Futuro";
"1 TODAY" = "Hoje";
"2 YESTERDAY" = "Ontem";
"3 LAST_WEEK" = "Últimos 7 dias";
"4 LAST_MONTH" = "Últimos 30 dias";
"5 EARLIER" = "Antes";
"6 NO_DATE" = "Nenhuma data";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Outro atributo";
